{
  "posts": [
    {
      "title": "Báo Tây Ban Nha: ĐT Italy dũng cảm và Anh hèn nhát, cả hai đều nhận kết quả xứng đáng",
      "description": "Một ĐT Italy dũng cảm đã hưởng niềm vui chiến thắng ngay trên sân Wembley trước ĐT Anh, những người mở tỉ số ngay ở phút thứ 2 nhưng lại bị kéo đến loạt đá luân lưu. Dù dẫn trước từ rất sớm nhưng Tam sư lại dành phần lớn thời gian trận đấu để đổ bê tông bên phần sân nhà. Họ gần như để mặc cho đối thủ chiếm lĩnh thế trận",
      "type": "Sport",
      "image": "https://kenh14cdn.com/thumb_w/300/203336854389633024/2021/7/12/photo1626103198893-16261031990411844806654.jpg",
      "id": 1
    },
    {
      "title": "Erik được ví như Michael Jackson, dự đoán sẽ thành The King Of Pop trong tương lai!",
      "description": "Trong đêm thi này, team EZ! của Erik và Ninja Z vẫn giữ vững được phong độ của mình. Erik đã mang lên sân khấu concept mới lạ, đầu tư trang phục như robot với sự hỗ trợ của rapper R.Tee, cùng trình diễn ca khúc Vì Anh Là Vậy. Sự kết hợp giữa chất funk vốn có của bài hát cùng màu sắc của future bass mang đến một tinh thần mới mẻ, đồng thời mở ra một không gian âm nhạc bay bổng với bộ gõ được sử dụng xuyên suốt. Sự biến báo trong việc tạo nên những hiệu ứng âm thanh bắt tai ở từng phân đoạn cũng tạo nên hiệu ứng thu hút đặc biệt.",
      "type": "Entertainment",
      "image": "https://kenh14cdn.com/thumb_w/620/203336854389633024/2021/7/12/photo-1-16260704150701384440128.jpg",
      "id": 2
    },
    {
      "title": "Gom cả tour du lịch chỉ bằng một chạm với Bamboo Holidays, tiết kiệm đến 40%",
      "description": "Ai từng lên kế hoạch một tour du lịch truyền thống chắc không xa lạ với quy trình: vào website của đại lý để tham khảo gói du lịch phù hợp với phương án tài chính của cá nhân, liên hệ với đơn vị vận hành khách sạn để đặt phòng, tìm vé máy bay sao cho vừa phù hợp với lịch trình của gói du lịch và khách sạn vừa có giá ưu đãi.",
      "type": "Travel",
      "image": "http://kenh14cdn.com/zoom/280_175/pr/2021/1624890052981-48-0-672-999-crop-1624890092092-63760518171753.jpg",
      "id": 3
    },
    {
      "title": "Diện chung 1 kiểu tóc, Taeyeon - Dương Mịch ai mới lột xác ngoạn mục hơn?",
      "description": "Đã song hành cùng tạp chí Elle China tới 8 năm nhưng chưa 1 lần nào Dương Mịch đột phá. Ấy vậy mà lần xuất hiện trong số Elle tháng 8/2021 vừa qua, nữ diễn viên đã quyết chơi lớn, thay đổi hình tượng hoàn toàn. Mái tóc vàng sáng lần đầu tiên được nữ diễn viên thử nghiệm, đi cùng đó là hàng loạt những bộ trang phục cá tính, nổi loạn.",
      "type": "Fashion",
      "image": "https://kenh14cdn.com/thumb_w/300/203336854389633024/2021/7/9/photo1625836557763-16258365580441515804124.jpg",
      "id": 4
    },
    {
      "title": "Black Widow lập hàng loạt kỷ lục ngày mở màn, đẳng cấp Marvel đá bay Fast & Furious 9!",
      "description": "Cuối tuần vừa qua, Black Widow chính thức ra mắt tại Bắc Mỹ và một số thị trường lớn trên toàn cầu, nhận được sự quan tâm đông đảo từ khán giả. Là bộ phim đầu tiên của Marvel Studios phát hành ở ngoài màn ảnh rộng sau gần hai năm vắng bóng, bom tấn này được kỳ vọng sẽ lấy lại ngôi vị cho MCU ở ngoài phòng vé, thu về doanh thu khủng bất chấp tình hình đại dịch.",
      "type": "Cine",
      "image": "https://kenh14cdn.com/thumb_w/620/203336854389633024/2021/7/12/photo-1-16260697306581305546752.jpg",
      "id": 5
    },
    {
      "title": "Mỗi mùa sinh nhật K-ICM lại bị cà khịa chuyện tuổi tác vì nghi án khai gian, ai dè chính chủ đáp trả 1 chọi 1 có sợ gì đâu",
      "description": "Từ xưa đến nay, một trong những thông tin khiến cộng đồng mạng hoang mang nhất về K-ICM chính là tuổi thật của anh. Trong nhiều chương trình, K-ICM đã giới thiệu mình sinh năm 1999. Nhưng ở một vài khoảnh khắc khác, anh chàng lại tự khai rằng mình sinh năm 1995. Theo một số ý kiến của cư dân mạng, K-ICM thực chất sinh năm 1995 nhưng đã khai thành sinh năm 1999 để phù hợp với hình ảnh một nam producer tài năng dù độ tuổi còn khá trẻ.",
      "type": "Star",
      "image": "https://kenh14cdn.com/thumb_w/300/203336854389633024/2021/7/12/photo1626067388502-1626067388828331827446.jpg",
      "id": 6
    },
    {
      "title": "Tuyển Italy hãnh diện mang cúp bạc Euro 2020 tới diện kiến Tổng thống",
      "description": "Cầu thủ xuất sắc nhất Euro 2020 nhanh chóng nhận được sự quan tâm đặc biệt từ hai fan nữ có mặt tại khuôn viên của Cung điện. Sau cuộc trò chuyện, Donnarumma tạo dáng cho nữa cổ động viên chụp hình siêu ngầu",
      "type": "Sport",
      "image": "https://kenh14cdn.com/zoom/500_314/203336854389633024/2021/7/13/photo1626111733069-16261117332041628650380.jpeg",
      "id": 7
    },
    {
      "title": "Mừng sinh nhật Running Man, fan cứng có giải đúng hết loạt câu đố này?",
      "description": "Running Man được xem là show thực tế đình đám, hút khách nhất Hàn Quốc. Hôm nay, 11/7/2021, cũng chính là ngày kỷ niệm 11 năm lên sóng của chương trình. Trải qua khoảng thời gian dài lên sóng, Running Man ít nhiều đã để lại những dấu ấn khó phai với khán giả.",
      "type": "Entertainment",
      "image": "https://kenh14cdn.com/thumb_w/300/203336854389633024/2021/7/11/photo1625997922254-1625997922601711634638.jpg",
      "id": 8
    },
    {
      "title": "Giấc mơ du lịch của người trẻ Việt khi hết dịch: Đi đâu cũng được, quan trọng là mình… được đi!",
      "description": "Là một trong những travel blogger nổi tiếng, tác giả của 2 cuốn sách du lịch và từng đặt chân qua 30 quốc gia khác nhau nhưng đối với Lý Thành Cơ, Nhật Bản vẫn là nơi mà anh sẽ trở lại đầu tiên khi tình hình dịch ở châu Á được ổn định.",
      "type": "Travel",
      "image": "http://kenh14cdn.com/zoom/280_175/203336854389633024/2021/6/30/photo1625072300982-16250723012492084823839.png",
      "id": 9
    },
    {
      "title": "Điểm danh 4 phong cách makeup tuyệt đỉnh từ Lisa, đảm bảo áp dụng ai nhìn cũng muốn",
      "description": "Ai rồi cũng đều có thể như Lisa, từ một cô nàng không biết tí gì về trang điểm trở thành tiêu điểm của mọi ánh nhìn.",
      "type": "Fashion",
      "image": "https://kenh14cdn.com/thumb_w/800/203336854389633024/2021/7/12/photo1626088848857-1626088849329375062842.jpg",
      "id": 10
    },
    {
      "title": "Ơn trời, chuyện anh Ngọc bị ung thư đã lộ rồi, Châu vừa hay tin đã chốt kèo hiến gan ở Cây Táo Nở Hoa",
      "description": "Châu (Thúy Ngân) vô tình thấy được bệnh án của anh Ngọc trong máy tính của Phong (Bê Trần), cô trách Phong giấu mình còn cho rằng Phong vì muốn có con nên mới cố tình che giấu. Cô chưa thể nói chuyện với anh hai nên đã âm thầm làm xét nghiệm, tính sẵn chuyện hiến gan cho anh.",
      "type": "Cine",
      "image": "https://kenh14cdn.com/thumb_w/300/203336854389633024/2021/7/12/photo1626098707662-1626098707966202874113.jpg",
      "id": 11
    },
    {
      "title": "David Beckham từ Wimbledon đến Euro: Lên đồ biến sự kiện thành sàn diễn, visual đỉnh cao đè bẹp Tom Cruise - Ed Sheeran",
      "description": "Nhiều khán giả khá bất ngờ vì họ không biết David Beckham cũng yêu thích bộ môn quần vợt. Anh đã đến dự khán trận bán kết trong khuôn khổ giải đấu Wimbledon 2021 và chiếm trọn spotlight khi xuất hiện ở sân vận động. Như thường lệ, ông bố 4 con lên đồ cực lịch lãm với những bộ vest đẳng cấp, làm nổi bật khí chất quý ông. Sự quyến rũ của Beckham còn được tăng lên gấp bội nhờ chiếc áo vest màu kem y như bạch mã hoàng tử trong truyện cổ tích. Phải nói rằng, gương mặt góc cạnh, mái tóc chải chuốt chỉn chu và vóc dáng cực chuẩn của David đã khiến bao người phải u mê.",
      "type": "Star",
      "image": "https://kenh14cdn.com/zoom/500_314/203336854389633024/2021/7/13/photo1626109960993-16261099615562094271108.jpg",
      "id": 12
    },
    {
      "title": "Đen Vâu lại thành nguồn cảm hứng trong Đường Lên Đỉnh Olympia, phản ứng lầy lội của chính chủ chiếm spotlight!",
      "description": "Nhiều khán giả khá bất ngờ vì họ không biết David Beckham cũng yêu thích bộ môn quần vợt. Anh đã đến dự khán trận bán kết trong khuôn khổ giải đấu Wimbledon 2021 và chiếm trọn spotlight khi xuất hiện ở sân vận động. Như thường lệ, ông bố 4 con lên đồ cực lịch lãm với những bộ vest đẳng cấp, làm nổi bật khí chất quý ông. Sự quyến rũ của Beckham còn được tăng lên gấp bội nhờ chiếc áo vest màu kem y như bạch mã hoàng tử trong truyện cổ tích. Phải nói rằng, gương mặt góc cạnh, mái tóc chải chuốt chỉn chu và vóc dáng cực chuẩn của David đã khiến bao người phải u mê.",
      "type": "Star",
      "image": "https://kenh14cdn.com/thumb_w/300/203336854389633024/2021/7/12/photo1626092589345-1626092589632364837332.jpg",
      "id": 13
    },
    {
      "title": "Giấc mơ vô địch của tuyển Anh dang dở vì sự cầu toàn và ngây ngô của HLV Gareth Southgate",
      "description": "Nhiều khán giả khá bất ngờ vì họ không biết David Beckham cũng yêu thích bộ môn quần vợt. Anh đã đến dự khán trận bán kết trong khuôn khổ giải đấu Wimbledon 2021 và chiếm trọn spotlight khi xuất hiện ở sân vận động. Như thường lệ, ông bố 4 con lên đồ cực lịch lãm với những bộ vest đẳng cấp, làm nổi bật khí chất quý ông. Sự quyến rũ của Beckham còn được tăng lên gấp bội nhờ chiếc áo vest màu kem y như bạch mã hoàng tử trong truyện cổ tích. Phải nói rằng, gương mặt góc cạnh, mái tóc chải chuốt chỉn chu và vóc dáng cực chuẩn của David đã khiến bao người phải u mê.",
      "type": "Sport",
      "image": "https://kenh14cdn.com/thumb_w/620/203336854389633024/2021/7/12/photo-1-1626091527960531573229.jpg",
      "id": 14
    },
    {
      "title": "Phim eSports của Hứa Khải chối bỏ đạo nhái chấn động, tác giả vào cuộc nhưng netizen vẫn tẩy chay dằn mặt",
      "description": "Châu (Thúy Ngân) vô tình thấy được bệnh án của anh Ngọc trong máy tính của Phong (Bê Trần), cô trách Phong giấu mình còn cho rằng Phong vì muốn có con nên mới cố tình che giấu. Cô chưa thể nói chuyện với anh hai nên đã âm thầm làm xét nghiệm, tính sẵn chuyện hiến gan cho anh.",
      "type": "Cine",
      "image": "https://kenh14cdn.com/thumb_w/660/203336854389633024/2021/7/12/photo-1-16260580861951844308212.jpg",
      "id": 15
    },
    {
      "title": "Show diễn mùa dịch của làng thời trang: Khách mời đã khá đông,nhất phải kể tới Balenciaga!",
      "description": "Đã song hành cùng tạp chí Elle China tới 8 năm nhưng chưa 1 lần nào Dương Mịch đột phá. Ấy vậy mà lần xuất hiện trong số Elle tháng 8/2021 vừa qua, nữ diễn viên đã quyết chơi lớn, thay đổi hình tượng hoàn toàn. Mái tóc vàng sáng lần đầu tiên được nữ diễn viên thử nghiệm, đi cùng đó là hàng loạt những bộ trang phục cá tính, nổi loạn.",
      "type": "Fashion",
      "image": "https://kenh14cdn.com/thumb_w/660/203336854389633024/2021/7/8/dior-16257207167721265673152.jpg",
      "id": 16
    }
  ]
}
